<!DOCTYPE html>
<html lang="es">
<head>
	<meta charset="utf-8" />
	<title>Noticias</title>
	<meta name="description" content="Noticias sobre Daniel Reales" />
	<meta name="keywords" content="Daniel Reales, daniel reales, daniel reales imagenes, daniel reales noticias, reales, d.reales, Xerez CD, juvenil, division de honor, ud rote&ntilde;a, dise&ntilde;o web" />
	<meta name="viewport" content="width=device-width,initial-scale=1" />
	<link rel="shortcut icon" type="image/x-icon" href="favicon.ico" />
	<!--<link rel="author" type="text/plain" href="humans.txt" />
	<link rel="sitemap" type="application/xml" title="Sitemap" href="sitemap.xml" />-->
	<link rel="stylesheet" type="text/css" href="./css/estilos.css" />
	<link rel="stylesheet" href="css/flexslider.css" />
	<script src="https://ajax.googleapis.com/ajax/libs/jquery/1/jquery.min.js"></script>
	<script>
		!window.jQuery && document.write("<script src='js/jquery.min.js'><\/script>");
	</script>
	<script src="js/jquery.flexslider.js"></script>
	<script>
		$(window).load(function(){
			$(".flexslider").flexslider();
		});
	</script>
	<!--[if lt IE 9]>
		<script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script>
	<![endif]-->
</head>
<body>
	<header>
	<br />
		<div id="adsense">
		<script type="text/javascript"><!--
		google_ad_client = "ca-pub-3613001538136397";
		/* Anuncios */
		google_ad_slot = "6623706662";
		google_ad_width = 728;
		google_ad_height = 90;
		//-->
		</script>
		<script type="text/javascript"
		src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
		</script>
		</div>
	<br /><br />
		<nav>
			<ul>
				<li><a href="index.html">Inicio</a></li>
				<li><a href="noticias.html">Noticias</a></li>
				<li><a href="sobremi.html">Sobre M&iacute;</a></li>
				<li><a href="contacto.html">Contacto</a></li>
				<li><a href="galeria.html">Galer&iacute;a</a></li>
				<li><a href="dweb.html">Dise&ntilde;o Web</a></li>
			</ul>
		</nav>
	</header>
	<section id="contenido">
		<section id="noticias">
			<div id="content">
			<br />
			<h1>Noticias</h1>
			<br />
			<h3><a href="./noticias.html">Segunda victoria consecutiva y con buen f&uacute;tbol</a></h3><br />
			<img src="./img/gol.png" width="500" height="300">
			<br />
			<p>Gran ambiente en las gradas del Navarro Flores para disputar el cuarto partido de liga ante el Baz&aacute;n. Se vi&oacute; un CD Rota que domin&oacute; de principio a fin el partido, aunque los visitantes tuvieron varias ocasiones claras que no supieron aprovechar. Nos vamos al descanso con un empate a cero.</p>
			<p>Tras la reanudaci&oacute;n entra al campo Daniel Reales y le d&aacute; al equipo vida tras realizar varias jugadas muy buenas por la banda izquierda, en la cu&aacute;l una de ellas pit&oacute; penalti. Se anularon dos goles que debieron subir al marcador.</p>
			<p>Resultado final 3-0.</p>
			<p>Gran partido de un CD Rota que aspira a estar entre los tres primeros. Hoy se ha podido disfrutar de un gran partido, esperemos que la semana que viene sea igual o mejor.</p>
			<br />
			<p id="fecha"><i>6 octubre 2013</i></p>
			<br />
			<hr />
			<br />
			<h3><a href="./noticias.html">Primera victoria fuera de casa ante un equipo muy correoso</a></h3><br />
			<img src="./img/imagen1.jpg" width="500" height="300">
			<br />
			<p>Buen ambiente en Huelva para contemplar el tercer partido de liga, donde los dos equipos salieron muy enchufados. El Aljaraque se qued&oacute; a los 20 minutos de partido con un jugador menos, por desmenospreciar al linier. A ra&iacute;z de aqu&iacute; el CD Rota se adelante en un fallo del portero visitante al no lograr atrapar un bal&oacute;n en una falta lanzada por Pedro Mateos.</p>
			<p>A la vuelta del descanso debido al cansancio de los jugadores locales, el CD Rota increment&oacute; su ventaja tras un gran centro de Reales I en la que Juan s&oacute;lo tuvo que empujarla.</p>
			<p>De aqu&iacute; al final del partido el Aljaraque se rompi&oacute; por completo y es cuando los visitantes empezaron a controlar el partido y marcar los dos siguientes goles, para poner el definitivo 0-4.</p>
			<br />
			<p id="fecha"><i>29 septiembre 2013</i></p>
			<br />
			<hr />
			<br />
			<h3><a href="./noticias.html">Derrota ante Los Barrios</a></h3><br />
			<img src="./img/rota-losbarrios.jpg" width="500" height="300">
			<br />
			<p>El CD Rota se estrenaba en casa ante un equipo bastante veterano como Los Barrios. El partido empez&oacute; con varias ocasiones para los dos equipos, aunque se vi&oacute; a un CD Rota muy flojo en defensa debido a las bajas que ten&iacute;an. Los visitantes se pusieron arriba tras un gol que coge de sorpresa a la defensa local. A partir de aqu&iacute; el juego del Rota era muy espeso, ya que no creaba ocasiones de gol y no se encontraban c&oacute;modos en el campo. Antes del descanso los locales se quedan con un jugador menos por doble amarilla del delantero Jos&eacute; Reales.</p>
			<p>Los mejores minutos del CD Rota se vieron en los 10 primeros minutos de la segunda mitad, en la que pudieron encontrar el empate, pero otro fallo defensivo en una contra de Los Barrios propici&oacute; el 0-2 y dej&oacute; a un Rota m&aacute;s hundido de lo que pod&iacute;a estar.</p>
			<p>Ya s&oacute;lo queda pensar en el siguiente partido ante el Aljaraque y donde est&aacute;n obligados a ganar.</p>
			<br />
			<p id="fecha"><i>22 septiembre 2013</i></p>
			<br />
			<hr />
			<br />
			<h3><a href="./noticias.html">Buen empate fuera de casa</a></h3><br />
			<img src="./img/jerezin-cdrota.jpg" width="500" height="300">
			<br />
			<p>Primer partido de liga y se dan buenas sensaciones ante un rival muy correoso como el Jerez Industrial. El partido se puso cuesta arriba cuando a los 13 minutos de partido se adelantan los locales. Le pudo costar cara la celebraci&oacute;n cuando el CD Rota se aprovecha y Ra&uacute;l se queda solo ante el portero pero no consigue materializar la jugada. A la vuelta del descanso se ve un CD Rota que va a por el partido teniendo hasta cuatro mano a mano con el portero local pero ninguna ocasi&oacute;n acaba en gol. Hasta que en el minuto 63 Migueli recibe un buen pase de Juan y transforma el definitivo 1-1.</p>
			<p>Se ha conseguido un buen empate fuera de casa y hay que hacerlo bueno en el siguiente partido de liga ante Los Barrios.<p>
			<br />
			<p id="fecha"><i>16 septiembre 2013</i></p>
			<br />
			<hr />
			<br />
			<h3><a href="./noticias.html">Comienza un nuevo a&ntilde;o en el CD Rota</a></h3><br />
			<img src="./img/cdrota.jpg" width="500" height="300">
			<br />
			<p>Daniel Reales jugar&aacute; la pr&oacute;xima temporada en el Senior del CD Rota. Debido a la situaci&oacute;n econ&oacute;mica que atraviesa el Xerez CD, Daniel Reales que ya es primer a&ntilde;o Senior se niega a seguir en los pupilos sin cobrar, como ya le comentaron los dirigentes del club.</p>
			<p>As&iacute; que la primera jornada se disputar&aacute; este S&aacute;bado 14 a las 18:00h en el estadio de Chap&iacute;n ante el Jerez Industrial.</p>
			<br />
			<p id="fecha"><i>10 septiembre 2013</i></p>
			<br />
			<hr />
			<br />
			<h3><a href="./noticias.html">Campeones del torneo "Vacaciones en Paz"</a></h3><br />
			<img src="./img/campeones_vacaciones.jpg" width="500" height="300">
			<br />
			<p>Torneo disputado en Sanl&uacute;car, entre ellos se encontraban Real Betis, C&aacute;diz CF, Selecci&oacute;n de Sanl&uacute;car y Xerez CD.
			<p>El primer partido fue entre la Selecci&oacute;n de Sanl&uacute;car y el Xerez CD, en el cu&aacute;l se vi&oacute; a un Xerez muy superior teniendo en todo momento el control del partido. El primer gol fue de &Aacute;lex y el segundo fue por medio de Reales tras un buen disparo desde fuera del &aacute;rea.</p>
			<p>El ganador de la otra semifinal fue el Real Betis. As&iacute; que no quedaba m&aacute;s que esperar a ver la gran final entre el Xerez CD y el Real Betis.</p>
			<p>Empez&oacute; el partido a favor de los pupilos con un gol de David y as&iacute; nos fuimos al descanso. Tras el segundo tiempo consiguen tener ventaja anotando de nuevo &Aacute;lex el segundo gol y a pocos minutos del final Pepelu marc&oacute; el definitivo 2-1</p>
			<p>Despedimos finalmente la etapa juvenil con un nuevo trofeo y una gran actuaci&oacute;n de Reales en ambos partidos y el gol anotado.</p>
			<p>S&oacute;lo queda esperar a final de este mes y esperar noticias sobre el a&ntilde;o que viene.</p>
			<br />
			<p id="fecha"><i>21 abril 2013</i></p>
			<br />
			<hr />
			<br />
			<h3><a href="./noticias.html">Acabamos el a&ntilde;o con una victoria Xerez CD 3-1 Santa F&eacute;</a></h3><br />
			<img src="./img/xerez-santafe.jpg" width="500" height="300">
			<br />
			<p>Partido en el cu&aacute;l ninguno de los dos equipos se jugaban nada, y en que lo importante ser&iacute;a disfrutar. El primer equipo en adelantarse en el marcador fue el Santa F&eacute;, en un fallo defensivo de los locales. El Xerez CD tuvo varias ocasiones para empatar el partido, pero se encontraron muy indecisos a la hora de definir. A falta de 5 minutos para el final, Reales rob&oacute; un bal&oacute;n que cedi&oacute; a Nico, y &eacute;ste no supo desaprovecharlo para sacar un fuerte disparo desde fuera del &aacute;rea y conseguir el empate 1-1 antes del descanso. A la vuelta el Xerez CD domin&oacute; de principio a fin, creando muy buenas jugadas de gol, hasta que a falta de 8 minutos para el final Carlos marc&oacute; el 2-1 para los locales. Y por &uacute;ltimo Javi anot&oacute; el definitivo 3-1.</p>
			<p>Aqu&iacute; acaba una nueva etapa como juvenil y comienza otra como Senior. Han sido 3 temporadas muy grandes en este club, consiguiendo en el primer a&ntilde;o ser campeones de grupo (invictos en toda la liga). En el segundo a&ntilde;o 4&#176;, consiguiendo el ascenso a liga nacional. Y este &uacute;ltimo a&ntilde;o consiguiendo la mejor posici&oacute;n del Xerez CD en liga en Divisi&oacute;n de Honor siendo 6&#176; de grupo.</p>
			<br />
			<p id="fecha"><i>21 abril 2013</i></p>
			<br />
			<hr />
			<br />
			<h3><a href="./noticias.html">Derrota ante el Campe&oacute;n de la categor&iacute;a</a></h3><br />
			<img src="./img/derrota-sevilla.jpg" width="500" height="300">
			<br />
			<p>Se esperaba un buen partido en la ciudad deportiva del Sevilla, pero se vi&oacute; a un Xerez muy flojo en su segunda mitad. El partido comenz&oacute; bien para los visitantes, teniendo Alex Jim&eacute;nez una clara ocasi&oacute;n de gol a porter&iacute;a vac&iacute;a pero no supo aprovecharla mandando el bal&oacute;n a pocos cent&iacute;metros del poste derecho. A continuaci&oacute;n se pudieron ver otros dos pentalties muy claros dentro del &aacute;rea local, pero el &aacute;rbitro no concedi&oacute; la pena m&aacute;xima en ninguna ocasi&oacute;n. A ra&iacute;z de aqu&iacute; el Sevilla empieza a sentirse c&oacute;modo dentro del campo y marcan tres goles de alabar. Los visitantes antes del descanso consiguen el gol merecido por parte de Cuenca. Al comienzo de la segunda mitad el Sevilla aplast&oacute; por completo mostr&aacute;ndose muy superior y consiguiendo el resultado final de 8-1.</p>
			<p>Esperemos este domingo acabar la temporada con una victoria e intentar quedar lo m&aacute;s alto posible. Pr&oacute;ximo partido domingo, en el complejo deportivo "La granja" a las 12:30h.</p>  
			<br />
			<p id="fecha"><i>13 abril 2013</i></p>
			<br />
			<hr />
			<br />
			<h3><a href="./noticias.html">&#161;Objetivo Cumplido! Xerez CD 2-1 Recreativo</a></h3><br />
			<img src="./img/xerez-sevilla.jpg" width="500" height="300">
			<p>Gran partido de buen f&uacute;tbol que se pudo ver en la ciudad deportiva La granja. Se vi&oacute; a un Xerez muy superior en el primer tiempo, controlando el partido con comodidad. El primer gol lleg&oacute; al minuto 15 de la primera mitad por parte de Figueroa de penalti. Los locales tuvieron muchas m&aacute;s ocasiones de gol en esta primera mitad que no supieron aprovecharlas. A la vuelta del descanso, el Recreativo apret&oacute; un poco y consigui&oacute; el empate a 1-1 en un buen contraatque. De aqu&iacute; hasta el final del partido, el Xerez llev&oacute; el peso del partido teniendo la pelota y atacando en todo momento, hasta que en el minuto 85, Cuenca se queda s&oacute;lo con el portero y marca el definitivo 2-1.</p>
			<p>Desde aqu&iacute; me gustar&iacute;a felicitar a todos los que nos han apoyado este a&ntilde;o; entrenadores, aficionados, jugadores, amigos, etc. Hemos conseguido algo grande, mantener al Xerez CD en la m&aacute;xima categor&iacute;a de juveniles. &#161;FELICIDADES!</p>   
			<br />
			<p id="fecha"><i>7 abril 2013</i></p>
			<br />
			<hr />
			<br />
			<h3><a href="./noticias.html">Un partido para olvidar... Coria 4-1 Xerez CD</a></h3><br />
			<img src="./img/coria-xerez.jpg" width="500" height="300">
			<p>Partido amargo por parte del Xerez CD, no supo encontrarse c&oacute;modo en el partido y enfrente tuvo a un rival que lo estaba dando todo por conseguir los tres puntos en casa. El primer tiempo fue dominado de principio a fin por parte de los locales llegando al descanso con el resultado a favor de 2-0. Al empezar el segundo tiempo los visitantes lograron el 2-1 gracias a un gol de Kevin de cabeza y al minuto de este gol el Coria marc&oacute; el tercer gol en un fallo defensivo. Ahora toca pensar en el partido del Recreativo y de aprender los errores cometidos.</p>   
			<br />
			<p id="fecha"><i>24 marzo 2013</i></p>
			<br />
			<hr />
			<br />
			<h3><a href="./noticias.html">Entrenamiento con el Xerez B, a seguir trabajando</a></h3><br />
			<img src="./img/entrenamiento.jpg" width="500" height="300">
			<p>En la tarde de ayer, d&iacute;a 13 de marzo, tres jugadores del juvenil A fueron a entrenar con el Xerez B. Alfonso, &Aacute;lex Garc&iacute;a y entre ellos Daniel Reales. Esperemos que puedan ir m&aacute;s a lo largo del a&ntilde;o y sepan mantenerse en este equipo que actualmente se est&aacute; jugando el ascenso a la tercera divisi&oacute;n. Muchas felicidades y a seguir trabando.</p>   
			<br />
			<p id="fecha"><i>13 marzo 2013</i></p>
			<br />
			<hr />
			</div>

			<a id="next" href="noticias2.html"></a>

			<script src="//ajax.googleapis.com/ajax/libs/jquery/1.6.1/jquery.js"></script>
			<script>window.jQuery || document.write("<script src='js/jquery-1.6.1.js'>\x3C/script>")</script>
			
			<script src="infinite-scroll-master/test/debug.js"></script>
			<script src="infinite-scroll-master/jquery.infinitescroll.js"></script>
			<script src="infinite-scroll-master/behaviors/manual-trigger.js"></script>
			
			<script>
			
			
			$('#content').infinitescroll({
				navSelector  	: "#next:last",
				nextSelector 	: "a#next:last",
				itemSelector 	: "#content",
				debug		 	: true,
				dataType	 	: 'html',
		        maxPage         : 3,
		//		prefill			: true,
		//		path: ["http://nuvique/infinite-scroll/test/index", ".html"]
				path: function(noticias) {
					return "noticias" + noticias + ".html";
				}
				// behavior		: 'twitter',
				// appendCallback	: false, // USE FOR PREPENDING
				// pathParse     	: function( pathStr, nextPage ){ return pathStr.replace('2', nextPage ); }
		    }, function(newElements, data, url){
		    	//USE FOR PREPENDING
		    	// $(newElements).css('background-color','#ffef00');
		    	// $(this).prepend(newElements);
		    	//
		    	//END OF PREPENDING

		//    	window.console && console.log('context: ',this);
		//    	window.console && console.log('returned: ', newElements);
		    	
		    });
			</script>
		</section>
		<aside id="notice">
			<img src="./img/twitter1.png" width="200">
			<a class="twitter-timeline" href="https://twitter.com/Reales_7" data-widget-id="334762352085987328">Tweets por @Reales_7</a>
			<script>!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+"://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");</script>
			<br /><br /><br />
			<iframe width="300" height="300" src="//www.youtube.com/embed/239g2er9Xe4" frameborder="0" allowfullscreen></iframe>
		</aside>
		<br /><br />
		<div id="adsense">
		<script type="text/javascript"><!--
			google_ad_client = "ca-pub-3613001538136397";
			/* Anuncios */
			google_ad_slot = "6623706662";
			google_ad_width = 728;
			google_ad_height = 90;
			//-->
			</script>
			<script type="text/javascript"
			src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
			</script>
		</div>
	</section>
	<footer>
		<br/><br/><br/><br/><br/><br/><br/><br/><br/><br/>
		<hr />
		<br/><br/>
		&nbsp;&nbsp;&copy; 2012 Daniel Reales Web Oficial | Todos los derechos reservados
		<ul id="m-soc7">
			<li><a class="twitter" href="http://twitter.com/Reales_7"  title="Seguir en Twitter" target="_blank"></a></li>
			<li><a class="facebook" href="https://www.facebook.com/dreales7" title="Seguir en Facebook" target="_blank"></a></li>
		</ul>
	</footer>
</body>
</html>