<!DOCTYPE html>
<html lang="es">
<head>
	<meta charset="utf-8" />
	<title>Noticias</title>
	<meta name="description" content="Noticias sobre Daniel Reales" />
	<meta name="keywords" content="Daniel Reales, daniel reales, daniel reales imagenes, daniel reales noticias, reales, d.reales, Xerez CD, juvenil, division de honor, ud rote&ntilde;a, dise&ntilde;o web" />
	<meta name="viewport" content="width=device-width,initial-scale=1" />
	<link rel="shortcut icon" type="image/x-icon" href="favicon.ico" />
	<!--<link rel="author" type="text/plain" href="humans.txt" />
	<link rel="sitemap" type="application/xml" title="Sitemap" href="sitemap.xml" />-->
	<link rel="stylesheet" type="text/css" href="./css/estilos.css" />
	<link rel="stylesheet" href="css/flexslider.css" />
	<script src="https://ajax.googleapis.com/ajax/libs/jquery/1/jquery.min.js"></script>
	<script>
		!window.jQuery && document.write("<script src='js/jquery.min.js'><\/script>");
	</script>
	<script src="js/jquery.flexslider.js"></script>
	<script>
		$(window).load(function(){
			$(".flexslider").flexslider();
		});
	</script>
	<!--[if lt IE 9]>
		<script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script>
	<![endif]-->
</head>
<body>
	<header>
	<br />
		<div id="adsense">
		<script type="text/javascript"><!--
		google_ad_client = "ca-pub-3613001538136397";
		/* Anuncios */
		google_ad_slot = "6623706662";
		google_ad_width = 728;
		google_ad_height = 90;
		//-->
		</script>
		<script type="text/javascript"
		src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
		</script>
		</div>
	<br /><br />
		<nav>
			<ul>
				<li><a href="index.html">Inicio</a></li>
				<li><a href="noticias.html">Noticias</a></li>
				<li><a href="sobremi.html">Sobre M&iacute;</a></li>
				<li><a href="contacto.html">Contacto</a></li>
				<li><a href="galeria.html">Galer&iacute;a</a></li>
				<li><a href="dweb.html">Dise&ntilde;o Web</a></li>
			</ul>
		</nav>
	</header>
	<section id="contenido">
		<section id="noticias">
			<div id="content">
			<br />
			<h3><a href="./noticias2.html">Victoria en casa, que deja m&aacute;s cerca el objetivo Xerez CD 1-0 Sevilla Este</a></h3><br />
			<img src="./img/xerez_sevilla_este.jpg" width="500" height="300">
			<br />
			<p>Gran partido disputado en el complejo deportivo La granja, en el que ambos equipos se jugaban mucho. Al principio ning&uacute;n equipo supo controlar el partido. A los 25 minutos de la primera mitad se adelant&oacute; el Xerez,una falta en contra la sup&oacute; aprovechar Reales, gracias a una magn&iacute;fica contra en dos paredes en la cual lleg&oacute; a l&iacute;nea de fondo y un centro genial para que Nico s&oacute;lo tuviera que empujar el bal&oacute;n hacia dentro. De aqu&iacute; hasta el final del partido los dos equipos crearon varias ocasiones de gol pero que no se supieron materializar. Con el resultado final de 1-0 a favor de los locales, el Xerez CD tiene a un paso el objetivo principal, que era la permanencia en la m&aacute;xima categor&iacute;a de juveniles. Ahora hay una semana de descanso y la semana que viene esperamos conseguir la victoria que nos deje matem&aacute;ticamente salvados.</p>   
			<br />
			<p id="fecha"><i>10 marzo 2013</i></p>
			<br />
			<hr />
			<br />
			<h3><a href="./noticias2.html">Otro buen empate fuera de casa C&oacute;rdoba CF 2-2 Xerez CD</a></h3><br />
			<img src="./img/cordoba-xerez.jpg" width="500" height="300">
			<br />
			<p>Partido bonito entre ambos clubes en los que los dos equipos se jugaban mucho en este encuentro. El primer equipo en estrenar el marcador fue el C&oacute;rdoba, en la que una jugada por la banda derecha, intenta despejar Marcelo y deja el bal&oacute;n muerto para que lo empuje el jugador local. A partir de aqu&iacute; el Xerez CD dispone de varias jugadas claras para empatar el partido, y a los 30 minutos de juego, un buen centro de Coto por la banda derecha y un gran remate de &Aacute;lex hacen el empate a 1 en el marcador. Nos vamos al descanso con este resultado. En la segunda parte ning&uacute;n equipo consigue mantener la posesi&oacute;n, y se adelantan los visitantes por un gran gol de falta directa de Nico. Al minuto del gol visitante un fallo de concentraci&oacute;n por parte del Xerez CD, lo aprovecha el C&oacute;rdoba para hacer el definitivo 2-2. Pudo haber m&aacute;s para los locales gracias a un penalti, en la que Manu realiza una parada espectacular y en el &uacute;ltimo minuto de la segunda parte un claro penalti no fue se&ntilde;alado a favor de los visitantes. Este punto es bueno para los 2 equipos, sin embargo el Xerez CD se juega mucho esta semana recibiendo en casa al Sevilla Este, en el que esperamos el apoyo de todo el mundo para este gran partido.</p>   
			<br />
			<p id="fecha"><i>3 marzo 2013</i></p>
			<br />
			<hr />
			<br />
			<h3><a href="./noticias2.html">Seguimos luchando Xerez CD 2-2 M&aacute;laga CF</a></h3><br />
			<img src="./img/malaga-xerez.jpg" width="500" height="300">
			<p>Buen partido se disput&oacute; ante un M&aacute;laga invicto en toda la liga, en la que el Xerez empez&oacute; poni&eacute;ndose por delante en el marcador con un gol de Ca&ntilde;as en un c&oacute;rner. Se vi&oacute; un Xerez muy bien plantado en el campo y con las ideas muy claras, pero a falta de 10 minutos para el final del primer tiempo, dos c&oacute;rnes a favor del M&aacute;laga fueron los que le dieron la vuelta al marcador. Dos fallos defensivos del Xerez en un minuto. En la segunda mitad se ve un Xerez que quiere la pelota y va a por el partido, anotando as&iacute; el definitivo 2-2 por parte de Figueroa. Contentos por el empate y seguimos a 6 puntos del descenso, ahora hay que pensar en el pr&oacute;ximo partido contra el C&oacute;rdoba CF.</p>   
			<br />
			<p id="fecha"><i>24 febrero 2013</i></p>
			<br />
			<hr />
			<br />
			<h3><a href="./noticias2.html">Se nos van dos grandes... Fernando Ni&ntilde;o y Manuel Salado</a></h3><br />
			<img src="./img/entrenadores.jpg" width="500" height="300">
			<p class="lead">Despu&eacute;s de la destituci&oacute;n de Esteban Vigo, ex entrenador del Xerez CD, debido a las 14 semanas sin ganar un s&oacute;lo partido, el Xerez CD se ve obligado a contratar un nuevo entrenador para el primer equipo, Carlos R&iacute;os. Como segundo entrenador le acompa&ntilde;ar&aacute; nuestro entrenador Fernando Ni&ntilde;o y nuestro preparador f&iacute;sico Manuel Salado. Desde aqu&iacute; me gustar&iacute;a agracederles el magn&iacute;fico a&ntilde;o realizado en la m&aacute;xima categor&iacute;a de juveniles (Divisi&oacute;n de Honor) y desearle mucha suerte en sus nuevas etapas como profesionales.</p>   
			<br />
			<p id="fecha"><i>22 febrero 2013</i></p>
			<br />
			<hr />
			<br />
			<h3><a href="./noticias2.html">Otra derrota m&aacute;s fuera de casa Los Molinos 1-0 Xerez CD</a></h3><br />
			<img src="./img/xerez-coria.jpg" width="500" height="300">
			<p>Partido en el que los dos equipos necesitaban la victoria, para alejarse de los puestos de descenso. El partido se le puso al Xerez CD cara arriba cuando en el minuto 27 de la primera mitad expulsan a un jugador por una patada a destiempo al portero Manu. Se fueron los dos equipos al descanso con un 0-0. Al comienzo de la segunda mitad, un c&oacute;rner a favor de Los Molinos acab&oacute; en gol. De aqu&iacute; en adelante el Xerez CD domin&oacute; el partido hasta el final, intentando buscar un hueco entre la defensa rival, pero no consigui&oacute; el tan ansiado gol del empate. Otra derrota m&aacute;s fuera de casa, ahora hay que pensar en el M&aacute;laga CF, &uacute;nico equipo invicto de la categor&iacute;a.</p>   
			<br />
			<p id="fecha"><i>17 febrero 2013</i></p>
			<br />
			<hr />
			<a id="next" href="noticias3.html"></a>
			</div>
		</section>
		<aside id="notice">
			<img src="./img/twitter1.png" width="200">
			<a class="twitter-timeline" href="https://twitter.com/Reales_7" data-widget-id="334762352085987328">Tweets por @Reales_7</a>
			<script>!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+"://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");</script>
			<br /><br /><br />
			<iframe width="300" height="300" src="//www.youtube.com/embed/239g2er9Xe4" frameborder="0" allowfullscreen></iframe>
		</aside>
		<br /><br />
		<div id="adsense">
		<script type="text/javascript"><!--
			google_ad_client = "ca-pub-3613001538136397";
			/* Anuncios */
			google_ad_slot = "6623706662";
			google_ad_width = 728;
			google_ad_height = 90;
			//-->
			</script>
			<script type="text/javascript"
			src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
			</script>
		</div>
	</section>
	<footer>
		<br/><br/><br/><br/><br/><br/><br/><br/><br/><br/>
		<hr />
		<br/><br/>
		&nbsp;&nbsp;&copy; 2012 Daniel Reales Web Oficial | Todos los derechos reservados
		<ul id="m-soc7">
			<li><a class="twitter" href="http://twitter.com/Reales_7"  title="Seguir en Twitter" target="_blank"></a></li>
			<li><a class="facebook" href="https://www.facebook.com/dreales7" title="Seguir en Facebook" target="_blank"></a></li>
		</ul>
	</footer>
</body>
</html>